CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 35.0.1916.114, Copyright Google Inc. 2014. Tous droits réservés.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Les coordonnées de vos contacts peuvent vous aider à remplir les formulaires plus rapidement dans Chrome.";
NSHumanReadableCopyright = "Copyright Google Inc. 2014. Tous droits réservés.";
